Repository: amiut/woocommerce-restricted-contents
Catalog: languages/dwrestricted-*.po
Languages: fa_ir

source: Restricted contents
fa_ir: محتوای ویژه

source: Subscriptio packages
fa_ir: پکیج های عضویت

source: Packages
fa_ir: پکیج ها

source: User subscriptions
fa_ir: عضویت های کاربران

source: Insuficient access
fa_ir: دسترسی کافی نیست

source: Enter package title
fa_ir: عنوان پکیج را وارد کنید

source: Enter package price
fa_ir: قیمت پکیج را وارد کنید

source: Enter package access count
fa_ir: تعداد محدودیت دسترسی را وارد کنید

source: Package Created
fa_ir: پکیج ایجاد شد

source: Choose a user
fa_ir: یک کاربر انتخاب کنید

source: Choose a package
fa_ir: یک پکیج انتخاب کنید

source: Subscription Created
fa_ir: عضویت ویژه ایجاد شد

source: Another purchase is in progress, please try again in 3 minutes
fa_ir: یک خرید دیگر در حال انجام است، لطفا پس از ۳ دقیقه مجددا امتحان کنید

source: Invalid Request
fa_ir: درخواست نا معتبر است

source: Your subscription is created an will be activated once you pay regarding invoice
fa_ir: عضویت ویژه شما ایجاد شد، برای فعال شدن می بایست فاکتور مربوطه را پرداخت کنید، عضویت شما بعد از پرداخت به صورت خودکار فعال می شود

source: You are not logged in
fa_ir: لطفا ابتدا وارد حساب کاربری خود شوید

source: Post does not exist
fa_ir: مطلب وجود ندارد

source: You already have access to this content
fa_ir: شما از قبل به این پست دسترسی داشته اید

source: You can now have access to this content
fa_ir: شما اکنون میتوانید محتوای این پست را ببینید

source: My subscriptions
fa_ir: عضویت ویژه

source: Newsletter
fa_ir: خبرنامه

source: No info avaliable.
fa_ir: اطلاعاتی یافت نشد.

source: Title
fa_ir: عنوان

source: Access count
fa_ir: تعداد دسترسی

source: Price
fa_ir: قیمت

source: Restricted Content
fa_ir: محتوای محدود

source: <strong class="subscription-status red">Inactive</strong>
fa_ir: <strong class="subscription-status red">غیرفعال</strong>

source: <strong class="subscription-status green">Active</strong>
fa_ir: <strong class="subscription-status green">فعال</strong>

source: Invoice Created for subscription
fa_ir: فاکتور مربوط به عضویت ویژه ایجاد شد

source: Auto generated subscription invoice
fa_ir: فاکتور عضویت ویژه به صورت خودکار ایجاد شده است

source: Subscription
fa_ir: اشتراک

source: Subscriptions
fa_ir: اشتراک ها

source: <strong class="green">( Paid )</strong>
fa_ir: <strong class="green">( پرداخت شده )</strong>

source: <strong class="red">( Unpaid )</strong>
fa_ir: <strong class="red">( پرداخت نشده )</strong>

source: Pay
fa_ir: پرداخت

source: View order
fa_ir: مشاهده فاکتور

source: Subsription
fa_ir: اشتراک

source: User
fa_ir: کاربر

source: Package
fa_ir: پکیج

source: Invoice
fa_ir: فاکتور

source: Purchase date
fa_ir: تاریخ خرید

source: Balance
fa_ir: موجودی

source: Status
fa_ir: وضعیت

source: Add new package
fa_ir: افزودن پکیج جدید

source: Package title
fa_ir: عنوان پکیج

source: Package price
fa_ir: قیمت پکیج

source: Create package
fa_ir: ایجاد پکیج

source: This post is restricted to users with subscription
fa_ir: این پست به کاربران دارای اشتراک ویژه محدود شده است

source: Needed credit
fa_ir: اعتبار مورد نیاز

source: How much credit is needed to unlock this content?
fa_ir: چقد اعتبار برای نمایش این مطلب مورد نیاز است؟

source: User Subscriptions
fa_ir: اشتراک های کاربر

source: Add subscription for user
fa_ir: افزودن اشتراک برای کاربر

source: Activate Subscription (Without payment)
fa_ir: فعال کردن اشتراک ( بدون پرداخت )

source: Assign user
fa_ir: انتخاب کاربر

source: No time limit
fa_ir: بدون محدودیت زمانی

source: Access VIP content
fa_ir: دسترسی به محتوای ویژه

source: Access VIP Content
fa_ir: دسترسی به محتوای ویژه

source: Purchase
fa_ir: خرید

source: This File is for VIP users only
fa_ir: این فایل مخصوص اعضای ویژه است

source: This Content is for VIP users only
fa_ir: این محتوا مخصوص اعضای ویژه است

source: To view this file you need to first register and then buy a VIP subscription
fa_ir: برای مشاهده این فایل ابتدا باید ثبت نام کنید، سپس اقدام به خریداری اشتراک ویژه نمایید

source: To view this content you need to first register and then buy a VIP subscription
fa_ir: برای مشاهده این محتوا ابتدا باید ثبت نام کنید، سپس اقدام به خریداری اشتراک ویژه نمایید

source: To view this file you need to buy a VIP subscription
fa_ir: برای مشاهده این فایل باید یک اشتراک ویژه خریداری نمایید

source: To view this content you need to buy a VIP subscription
fa_ir: برای محتوا این فایل باید یک اشتراک ویژه خریداری نمایید

source: To unlock this file you need to use your credit
fa_ir: برای مشاهده این فایل اعتبار اشتراک ویژه شما استفاده می شود

source: To unlock this content you need to use your credit
fa_ir: برای مشاهده این محتوا اعتبار اشتراک ویژه شما استفاده می شود

source: Credits needed:
fa_ir: مقدار اعتبار مورد نیاز:

source: Spend credit and unlock
fa_ir: کسر از اعتبار و مشاهده

source: We do not have any subscription plan right now
fa_ir: در حال حاضر شما اشتراک ویژه ای ندارید
